Repository: nviai/OmitX
Catalog: Localization/Localizable.xcstrings
Source language: vi
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, zh_hans, zh_hant

source: Huỷ
ar: إلغاء
ca: Cancel·lar
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
en: Cancel
es: Cancelar
fi: Kumoa
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

source: Hành động
ar: الإجراء
ca: Acció
cs: Akce
da: Handling
de: Aktion
el: Ενέργεια
en: Action
es: Acción
fi: Toiminto
fr: Action
he: פעולה
hi: कार्रवाई
hr: Radnja
hu: Művelet
id: Tindakan
it: Azione
ja: 動作
ko: 동작
ms: Tindakan
nb: Handling
nl: Actie
pl: Działanie
pt_br: Ação
pt_pt: Ação
ro: Acțiune
ru: Действие
sk: Akcia
sl: Dejanje
sv: Åtgärd
th: การกระทำ
tr: Eylem
uk: Дія
zh_hans: 操作
zh_hant: 動作

source: Hạng mục dọn dẹp
ar: التنظيف
ca: Neteja
cs: Čištění
da: Oprydning
de: Aufräumen
el: Καθαρισμός
en: Cleanup
es: Limpieza
fi: Siivous
fr: Nettoyage
he: ניקוי
hi: सफ़ाई
hr: Čišćenje
hu: Tisztítás
id: Pembersihan
it: Pulizia
ja: クリーンアップ
ko: 정리
ms: Pembersihan
nb: Opprydding
nl: Opschonen
pl: Czyszczenie
pt_br: Limpeza
pt_pt: Limpeza
ro: Curățare
ru: Очистка
sk: Čistenie
sl: Čiščenje
sv: Rensning
th: การทำความสะอาด
tr: Temizlik
uk: Очищення
zh_hans: 清理
zh_hant: 清理

source: Hằng ngày
ar: كل يوم
ca: Cada dia
cs: Každý den
da: Dagligt
de: Täglich
el: Κάθε μέρα
en: Every day
es: A diario
fi: Joka päivä
fr: Tous les jours
he: כל יום
hi: हर दिन
hr: Svaki dan
hu: Naponta
id: Setiap hari
it: Ogni giorno
ja: 毎日
ko: 매일
ms: Setiap hari
nb: Hver dag
nl: Dagelijks
pl: Codziennie
pt_br: Todo dia
pt_pt: Todos os dias
ro: Zilnic
ru: Каждый день
sk: Každý deň
sl: Vsak dan
sv: Varje dag
th: ทุกวัน
tr: Her gün
uk: Щодня
zh_hans: 每天
zh_hant: 每天

source: Hằng ngày lúc %@
ar: كل يوم في %@
ca: Cada dia a les %@
cs: Každý den v %@
da: Dagligt kl. %@
de: Täglich um %@
el: Κάθε μέρα στις %@
en: Every day at %@
es: A diario a las %@
fi: Joka päivä klo %@
fr: Tous les jours à %@
he: כל יום בשעה %@
hi: हर दिन %@ बजे
hr: Svaki dan u %@
hu: Naponta ekkor: %@
id: Setiap hari pukul %@
it: Ogni giorno alle %@
ja: 毎日 %@
ko: 매일 %@
ms: Setiap hari pukul %@
nb: Hver dag kl. %@
nl: Dagelijks om %@
pl: Codziennie o %@
pt_br: Todo dia às %@
pt_pt: Todos os dias às %@
ro: Zilnic la %@
ru: Каждый день в %@
sk: Každý deň o %@
sl: Vsak dan ob %@
sv: Varje dag kl. %@
th: ทุกวันเวลา %@
tr: Her gün saat %@
uk: Щодня о %@
zh_hans: 每天 %@
zh_hant: 每天 %@

source: Hằng tuần lúc %@
ar: كل أسبوع في %@
ca: Cada setmana a les %@
cs: Každý týden v %@
da: Ugentligt kl. %@
de: Wöchentlich um %@
el: Κάθε εβδομάδα στις %@
en: Every week at %@
es: Cada semana a las %@
fi: Joka viikko klo %@
fr: Toutes les semaines à %@
he: כל שבוע בשעה %@
hi: हर सप्ताह %@ बजे
hr: Svaki tjedan u %@
hu: Hetente ekkor: %@
id: Setiap minggu pukul %@
it: Ogni settimana alle %@
ja: 毎週 %@
ko: 매주 %@
ms: Setiap minggu pukul %@
nb: Hver uke kl. %@
nl: Wekelijks om %@
pl: Co tydzień o %@
pt_br: Toda semana às %@
pt_pt: Todas as semanas às %@
ro: Săptămânal la %@
ru: Каждую неделю в %@
sk: Každý týždeň o %@
sl: Vsak teden ob %@
sv: Varje vecka kl. %@
th: ทุกสัปดาห์เวลา %@
tr: Her hafta saat %@
uk: Щотижня о %@
zh_hans: 每周 %@
zh_hant: 每週 %@

source: Hệ thống
ar: النظام
ca: Sistema
cs: Systém
da: System
de: System
el: Σύστημα
en: System
es: Sistema
fi: Järjestelmä
fr: Système
he: מערכת
hi: सिस्टम
hr: Sustav
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
ko: 시스템
ms: Sistem
nb: System
nl: Systeem
pl: System
pt_br: Sistema
pt_pt: Sistema
ro: Sistem
ru: Система
sk: Systém
sl: Sistem
sv: System
th: ระบบ
tr: Sistem
uk: Система
zh_hans: 系统
zh_hant: 系統

source: Hệ thống (cần admin)
ar: النظام (يتطلب صلاحيات المسؤول)
ca: Sistema (cal permís d’administrador)
cs: Systém (vyžaduje oprávnění správce)
da: System (kræver administrator)
de: System (erfordert Admin)
el: Σύστημα (απαιτείται διαχειριστής)
en: System (requires admin)
es: Sistema (requiere administrador)
fi: Järjestelmä (vaatii ylläpitäjän)
fr: Système (droits d’administrateur requis)
he: מערכת (דורש הרשאות מנהל)
hi: सिस्टम (व्यवस्थापक आवश्यक)
hr: Sustav (zahtijeva administratorska prava)
hu: Rendszer (rendszergazdai jog szükséges)
id: Sistem (memerlukan admin)
it: Sistema (richiede privilegi di amministratore)
ja: システム（管理者権限が必要）
ko: 시스템(관리자 권한 필요)
ms: Sistem (memerlukan admin)
nb: System (krever administrator)
nl: Systeem (beheerder vereist)
pl: System (wymaga uprawnień administratora)
pt_br: Sistema (requer administrador)
pt_pt: Sistema (requer administrador)
ro: Sistem (necesită administrator)
ru: Система (нужны права администратора)
sk: Systém (vyžaduje oprávnenie správcu)
sl: Sistem (zahteva skrbniške pravice)
sv: System (kräver administratör)
th: ระบบ (ต้องใช้สิทธิ์ผู้ดูแลระบบ)
tr: Sistem (yönetici izni gerekir)
uk: Система (потрібні права адміністратора)
zh_hans: 系统（需要管理员权限）
zh_hant: 系統（需要管理者權限）

source: Hỏi trước khi dọn
ar: السؤال قبل التنظيف
ca: Pregunta abans de netejar
cs: Zeptat se před čištěním
da: Spørg før oprydning
de: Vor dem Bereinigen fragen
el: Ερώτηση πριν τον καθαρισμό
en: Ask before cleaning
es: Preguntar antes de limpiar
fi: Kysy ennen siivousta
fr: Demander avant de nettoyer
he: לשאול לפני ניקוי
hi: साफ़ करने से पहले पूछें
hr: Pitaj prije čišćenja
hu: Kérdezzen tisztítás előtt
id: Tanya sebelum membersihkan
it: Chiedi prima di pulire
ja: クリーンアップ前に確認
ko: 정리하기 전에 확인
ms: Tanya sebelum membersihkan
nb: Spør før opprydding
nl: Vragen voor het opruimen
pl: Pytaj przed czyszczeniem
pt_br: Perguntar antes de limpar
pt_pt: Perguntar antes de limpar
ro: Întreabă înainte de curățare
ru: Спрашивать перед очисткой
sk: Spýtať sa pred čistením
sl: Vprašaj pred čiščenjem
sv: Fråga innan rensning
th: ถามก่อนล้าง
tr: Temizlemeden önce sor
uk: Питати перед очищенням
zh_hans: 清理前询问
zh_hant: 清理前詢問

source: IDE sẽ index lại
ar: ستتم إعادة الفهرسة في IDE
ca: L’IDE tornarà a indexar
cs: IDE provede novou indexaci
da: IDE'en indekserer igen
de: Die IDE indiziert neu
el: Το IDE θα κάνει ξανά ευρετηρίαση
en: The IDE will re-index
es: El IDE volverá a indexar
fi: IDE indeksoi uudelleen
fr: L’IDE devra tout réindexer
he: ה-IDE יבצע אינדוקס מחדש
hi: IDE फिर से इंडेक्स करेगा
hr: IDE će ponovno indeksirati
hu: Az IDE újraindexel
id: IDE akan mengindeks ulang
it: L’IDE dovrà reindicizzare
ja: IDEが再インデックスします
ko: IDE가 다시 인덱싱합니다
ms: IDE akan mengindeks semula
nb: IDE-en indekserer på nytt
nl: De IDE indexeert opnieuw
pl: IDE wykona ponowne indeksowanie
pt_br: O IDE vai reindexar
pt_pt: O IDE irá reindexar
ro: IDE-ul va reindexa
ru: IDE выполнит индексацию заново
sk: IDE vykoná novú indexáciu
sl: IDE bo znova indeksiral
sv: IDE:n indexerar om
th: IDE จะทำดัชนีใหม่
tr: IDE yeniden dizinleme yapar
uk: IDE виконає індексацію заново
zh_hans: IDE 将重新建立索引
zh_hant: IDE 將重新建立索引

source: Image không dùng
ar: صور غير مستخدمة
ca: Imatges no utilitzades
cs: Nepoužívané obrazy
da: Ubrugte images
de: Nicht verwendete Images
el: Αχρησιμοποίητα images
en: Unused images
es: Imágenes sin usar
fi: Käyttämättömät levykuvat
fr: Images inutilisées
he: תמונות שאינן בשימוש
hi: अप्रयुक्त इमेज
hr: Nekorištene slike
hu: Nem használt image-ek
id: Image yang tidak digunakan
it: Immagini inutilizzate
ja: 未使用のイメージ
ko: 사용하지 않는 이미지
ms: Image yang tidak digunakan
nb: Ubrukte images
nl: Ongebruikte images
pl: Nieużywane obrazy
pt_br: Imagens não usadas
pt_pt: Imagens não utilizadas
ro: Imagini nefolosite
ru: Неиспользуемые образы
sk: Nepoužívané obrazy
sl: Neuporabljene slike
sv: Oanvända avbildningar
th: อิมเมจที่ไม่ได้ใช้
tr: Kullanılmayan imajlar
uk: Невикористовувані образи
zh_hans: 未使用的镜像
zh_hant: 未使用的映像檔

source: Image/container/volume không dùng, build cache (Docker, OrbStack, Colima, Podman), Minikube
ar: الصور/الحاويات/وحدات التخزين غير المستخدمة، وذاكرة البناء المؤقتة (Docker وOrbStack وColima وPodman)، وMinikube
ca: Imatges/contenidors/volums no utilitzats, memòria cau de compilació (Docker, OrbStack, Colima, Podman), Minikube
cs: Nepoužívané obrazy/kontejnery/svazky, mezipaměť sestavení (Docker, OrbStack, Colima, Podman), Minikube
da: Ubrugte images/containere/volumes, build-cache (Docker, OrbStack, Colima, Podman), Minikube
de: Nicht verwendete Images/Container/Volumes, Build-Cache (Docker, OrbStack, Colima, Podman), Minikube
el: Αχρησιμοποίητα images/containers/volumes, cache build (Docker, OrbStack, Colima, Podman), Minikube
en: Unused images/containers/volumes, build cache (Docker, OrbStack, Colima, Podman), Minikube
es: Imágenes/contenedores/volúmenes sin usar, caché de compilación (Docker, OrbStack, Colima, Podman), Minikube
fi: Käyttämättömät levykuvat/kontit/taltiot, käännösvälimuisti (Docker, OrbStack, Colima, Podman), Minikube
fr: Images/conteneurs/volumes inutilisés, cache de build (Docker, OrbStack, Colima, Podman), Minikube
he: תמונות/קונטיינרים/volumes שאינם בשימוש, מטמון בנייה (Docker, OrbStack, Colima, Podman), Minikube
hi: अप्रयुक्त इमेज/कंटेनर/वॉल्यूम, बिल्ड कैश (Docker, OrbStack, Colima, Podman), Minikube
hr: Nekorištene slike/spremnici/volumeni, predmemorija izgradnje (Docker, OrbStack, Colima, Podman), Minikube
hu: Nem használt image-ek/konténerek/kötetek, build-gyorsítótár (Docker, OrbStack, Colima, Podman), Minikube
id: Image/container/volume yang tidak digunakan, build cache (Docker, OrbStack, Colima, Podman), Minikube
it: Immagini/container/volumi inutilizzati, cache di build (Docker, OrbStack, Colima, Podman), Minikube
ja: 未使用のイメージ/コンテナ/ボリューム、ビルドキャッシュ（Docker、OrbStack、Colima、Podman）、Minikube
ko: 사용하지 않는 이미지/컨테이너/볼륨, 빌드 캐시(Docker, OrbStack, Colima, Podman), Minikube
ms: Image/container/volume yang tidak digunakan, cache binaan (Docker, OrbStack, Colima, Podman), Minikube
nb: Ubrukte images/containere/volumer, byggecache (Docker, OrbStack, Colima, Podman), Minikube
nl: Ongebruikte images/containers/volumes, buildcache (Docker, OrbStack, Colima, Podman), Minikube
pl: Nieużywane obrazy/kontenery/woluminy, pamięć podręczna budowania (Docker, OrbStack, Colima, Podman), Minikube
pt_br: Imagens/contêineres/volumes não usados, cache de compilação (Docker, OrbStack, Colima, Podman), Minikube
pt_pt: Imagens/contentores/volumes não utilizados, cache de compilação (Docker, OrbStack, Colima, Podman), Minikube
ro: Imagini/containere/volume nefolosite, cache de build (Docker, OrbStack, Colima, Podman), Minikube
ru: Неиспользуемые образы/контейнеры/тома, кэш сборки (Docker, OrbStack, Colima, Podman), Minikube
sk: Nepoužívané obrazy/kontajnery/zväzky, medzipamäť zostavení (Docker, OrbStack, Colima, Podman), Minikube
sl: Neuporabljene slike/vsebniki/nosilci, predpomnilnik gradnje (Docker, OrbStack, Colima, Podman), Minikube
sv: Oanvända avbildningar/containrar/volymer, byggcache (Docker, OrbStack, Colima, Podman), Minikube
th: อิมเมจ/คอนเทนเนอร์/วอลุ่มที่ไม่ได้ใช้, แคชบิลด์ (Docker, OrbStack, Colima, Podman), Minikube
tr: Kullanılmayan imaj/konteyner/volume’lar, derleme önbelleği (Docker, OrbStack, Colima, Podman), Minikube
uk: Невикористовувані образи/контейнери/томи, кеш збирання (Docker, OrbStack, Colima, Podman), Minikube
zh_hans: 未使用的镜像/容器/卷、构建缓存（Docker、OrbStack、Colima、Podman）、Minikube
zh_hant: 未使用的映像檔/容器/磁碟區、建置快取（Docker、OrbStack、Colima、Podman）、Minikube

source: JDK do Gradle tự tải
ar: حزم JDK التي نزّلها Gradle
ca: JDK descarregats per Gradle
cs: JDK stažené Gradlem
da: JDK'er hentet af Gradle
de: Von Gradle heruntergeladene JDKs
el: JDK που κατέβασε το Gradle
en: JDKs downloaded by Gradle
es: JDK descargados por Gradle
fi: Gradlen lataamat JDK:t
fr: JDK téléchargés par Gradle
he: גרסאות JDK שהורדו על ידי Gradle
hi: Gradle द्वारा डाउनलोड किए गए JDK
hr: JDK-ovi koje je preuzeo Gradle
hu: A Gradle által letöltött JDK-k
id: JDK yang diunduh oleh Gradle
it: JDK scaricati da Gradle
ja: Gradleが自動ダウンロードしたJDK
ko: Gradle이 자동으로 다운로드한 JDK
ms: JDK yang dimuat turun oleh Gradle
nb: JDK-er lastet ned av Gradle
nl: Door Gradle gedownloade JDK's
pl: JDK pobrane przez Gradle
pt_br: JDKs baixados pelo Gradle
pt_pt: JDK transferidos pelo Gradle
ro: JDK-uri descărcate de Gradle
ru: JDK, загруженные Gradle
sk: JDK stiahnuté Gradlom
sl: JDK-ji, ki jih je prenesel Gradle
sv: JDK:er som hämtats av Gradle
th: JDK ที่ Gradle ดาวน์โหลดมา
tr: Gradle’ın indirdiği JDK’lar
uk: JDK, завантажені Gradle
zh_hans: Gradle 自动下载的 JDK
zh_hant: Gradle 自動下載的 JDK

source: Khi còn dưới %@
ar: عندما تقل المساحة الحرة عن %@
ca: Quan l’espai lliure sigui inferior a %@
cs: Když je volné místo pod %@
da: Når der er mindre end %@ ledigt
de: Wenn weniger als %@ frei ist
el: Όταν ο ελεύθερος χώρος είναι κάτω από %@
en: When free space is below %@
es: Cuando el espacio libre sea menor que %@
fi: Kun vapaata tilaa on alle %@
fr: Quand l’espace libre est sous %@
he: כשהמקום הפנוי נמוך מ־%@
hi: जब खाली जगह %@ से कम हो
hr: Kad je slobodnog prostora manje od %@
hu: Ha a szabad hely kevesebb mint %@
id: Saat ruang kosong di bawah %@
it: Quando lo spazio libero è sotto %@
ja: 空きが %@ を下回ったとき
ko: 여유 공간이 %@ 미만일 때
ms: Saat ruang kosong di bawah %@
nb: Når ledig plass er under %@
nl: Als er minder dan %@ vrij is
pl: Gdy wolne miejsce jest poniżej %@
pt_br: Quando o espaço livre estiver abaixo de %@
pt_pt: Quando o espaço livre estiver abaixo de %@
ro: Când spațiul liber e sub %@
ru: Когда свободного места меньше %@
sk: Keď je voľné miesto pod %@
sl: Ko je prostora manj kot %@
sv: När ledigt utrymme är under %@
th: เมื่อพื้นที่ว่างต่ำกว่า %@
tr: Boş alan %@ altındayken
uk: Коли вільного місця менше ніж %@
zh_hans: 可用空间低于 %@ 时
zh_hant: 可用空間低於 %@ 時

source: Khi nào chạy
ar: متى يعمل
ca: Quan s’ha d’executar
cs: Kdy spustit
da: Hvornår skal den køre
de: Wann ausführen
el: Πότε να εκτελείται
en: When to run
es: Cuándo ejecutarse
fi: Milloin ajetaan
fr: Quand l’exécuter
he: מתי לפעול
hi: कब चलाएँ
hr: Kad se pokreće
hu: Mikor fusson
id: Kapan dijalankan
it: Quando eseguire
ja: 実行するタイミング
ko: 실행 시점
ms: Bila dijalankan
nb: Når den skal kjøre
nl: Wanneer uitvoeren
pl: Kiedy uruchamiać
pt_br: Quando executar
pt_pt: Quando executar
ro: Când să ruleze
ru: Когда выполнять
sk: Kedy spustiť
sl: Kdaj naj se zažene
sv: När den ska köras
th: จะรันเมื่อไร
tr: Ne zaman çalışsın
uk: Коли виконувати
zh_hans: 何时运行
zh_hant: 何時執行

source: Khi ổ cứng sắp đầy
ar: عندما يوشك القرص على الامتلاء
ca: Quan el disc estigui gairebé ple
cs: Když je disk skoro plný
da: Når disken er næsten fuld
de: Wenn das Volume fast voll ist
el: Όταν ο δίσκος είναι σχεδόν γεμάτος
en: When the disk is nearly full
es: Cuando el disco esté casi lleno
fi: Kun levy on melkein täynnä
fr: Quand le disque est presque plein
he: כשהדיסק כמעט מלא
hi: जब डिस्क लगभग भर जाए
hr: Kad je disk gotovo pun
hu: Amikor a lemez majdnem megtelt
id: Saat disk hampir penuh
it: Quando il disco è quasi pieno
ja: ディスクがいっぱいになりそうなとき
ko: 디스크가 거의 찼을 때
ms: Apabila cakera hampir penuh
nb: Når disken nesten er full
nl: Als de schijf bijna vol is
pl: Gdy dysk jest prawie pełny
pt_br: Quando o disco estiver quase cheio
pt_pt: Quando o disco estiver quase cheio
ro: Când discul e aproape plin
ru: Когда диск почти заполнен
sk: Keď je disk takmer plný
sl: Ko je disk skoraj poln
sv: När skivan nästan är full
th: เมื่อดิสก์ใกล้เต็ม
tr: Disk neredeyse dolduğunda
uk: Коли диск майже заповнений
zh_hans: 磁盘快满时
zh_hant: 磁碟快滿時

source: Khác
ar: أخرى
ca: Altres
cs: Jiné
da: Andet
de: Andere
el: Άλλα
en: Other
es: Otros
fi: Muut
fr: Autre
he: אחר
hi: अन्य
hr: Ostalo
hu: Egyéb
id: Lainnya
it: Altro
ja: その他
ko: 기타
ms: Lain-lain
nb: Annet
nl: Overig
pl: Inne
pt_br: Outros
pt_pt: Outros
ro: Altele
ru: Другое
sk: Ostatné
sl: Drugo
sv: Övrigt
th: อื่นๆ
tr: Diğer
uk: Інше
zh_hans: 其他
zh_hant: 其他

source: Không chạy được lsof — mọi mục được đánh dấu Cân nhắc.
ar: تعذّر تشغيل lsof — تم وضع علامة «مراجعة» على كل العناصر.
ca: No s'ha pogut executar lsof — tots els elements es marquen per revisar.
cs: Nepodařilo se spustit lsof — všechny položky jsou označeny ke kontrole.
da: Kunne ikke køre lsof — alle elementer er markeret til gennemsyn.
de: lsof konnte nicht ausgeführt werden — alle Einträge sind zur Prüfung markiert.
el: Δεν ήταν δυνατή η εκτέλεση του lsof — όλα τα στοιχεία σημειώθηκαν για έλεγχο.
en: Couldn't run lsof — every entry is marked Review.
es: No se pudo ejecutar lsof: todos los elementos se marcan para revisar.
fi: lsofia ei voitu suorittaa — kaikki kohteet on merkitty tarkistettaviksi.
fr: Impossible d'exécuter lsof — tous les éléments sont marqués à vérifier.
he: לא ניתן להריץ lsof — כל הפריטים סומנו לבדיקה.
hi: lsof नहीं चल सका — सभी आइटम समीक्षा के लिए चिह्नित हैं।
hr: Nije moguće pokrenuti lsof — sve su stavke označene za provjeru.
hu: Nem sikerült futtatni az lsof-ot — minden elem ellenőrzendőként van jelölve.
id: lsof tidak bisa dijalankan — semua item ditandai Tinjau.
it: Impossibile eseguire lsof: tutti gli elementi sono contrassegnati da verificare.
ja: lsof を実行できませんでした — すべての項目を要確認にしています。
ko: lsof를 실행할 수 없음 — 모든 항목을 검토 필요로 표시했습니다.
ms: Tidak dapat menjalankan lsof — semua item ditanda untuk semakan.
nb: Kunne ikke kjøre lsof — alle elementer er merket for gjennomgang.
nl: Kon lsof niet uitvoeren — alle items zijn gemarkeerd om te controleren.
pl: Nie udało się uruchomić lsof — wszystkie elementy oznaczono do przejrzenia.
pt_br: Não foi possível executar o lsof — todos os itens foram marcados para revisão.
pt_pt: Não foi possível executar o lsof — todos os itens foram marcados para rever.
ro: Nu s-a putut rula lsof — toate elementele sunt marcate pentru verificare.
ru: Не удалось запустить lsof — все объекты помечены для проверки.
sk: Nepodarilo sa spustiť lsof — všetky položky sú označené na kontrolu.
sl: lsof ni bilo mogoče zagnati — vsi elementi so označeni za pregled.
sv: Kunde inte köra lsof — alla objekt är markerade för granskning.
th: เรียกใช้ lsof ไม่ได้ — ทุกรายการถูกทำเครื่องหมายให้ตรวจสอบ
tr: lsof çalıştırılamadı — tüm öğeler İncele olarak işaretlendi.
uk: Не вдалося запустити lsof — усі об'єкти позначено для перевірки.
zh_hans: 无法运行 lsof — 所有项目都标记为需复查。
zh_hant: 無法執行 lsof — 所有項目都標記為需檢查。

source: Không còn trong danh sách simctl
ar: لم يعد مدرجًا في simctl
ca: Ja no apareix a la llista de simctl
cs: simctl ho už neuvádí
da: Ikke længere på simctl-listen
de: Nicht mehr in der simctl-Liste
el: Δεν εμφανίζεται πλέον στη λίστα του simctl
en: No longer listed by simctl
es: Ya no aparece en simctl
fi: Ei enää simctl:n luettelossa
fr: N’est plus listé par simctl
he: כבר לא מופיע ב-simctl
hi: अब simctl की सूची में नहीं है
hr: simctl ga više ne navodi
hu: A simctl már nem listázza
id: Tidak lagi tercantum di simctl
it: Non più elencato da simctl
ja: simctlの一覧に表示されなくなっています
ko: simctl 목록에 더 이상 없습니다
ms: Tidak lagi disenaraikan oleh simctl
nb: Ikke lenger oppført av simctl
nl: Niet meer in de simctl-lijst
pl: Brak na liście simctl
pt_br: Não aparece mais no simctl
pt_pt: Já não aparece no simctl
ro: Nu mai apare în lista simctl
ru: Отсутствует в списке simctl
sk: simctl ho už neuvádza
sl: simctl ga ne navaja več
sv: Listas inte längre av simctl
th: ไม่อยู่ในรายการของ simctl แล้ว
tr: Artık simctl listesinde yok
uk: Відсутній у списку simctl
zh_hans: 已不在 simctl 列表中
zh_hant: 已不在 simctl 清單中

source: Không có bundle ID
ar: لا يوجد bundle ID
ca: Sense bundle ID
cs: Bez bundle ID
da: Intet bundle-id
de: Keine Bundle-ID
el: Χωρίς bundle ID
en: No bundle ID
es: Sin bundle ID
fi: Ei bundle ID:tä
fr: Aucun bundle ID
he: אין bundle ID
hi: कोई बंडल ID नहीं
hr: Nema bundle ID-a
hu: Nincs bundle ID
id: Tidak ada ID bundel
it: Nessun bundle ID
ja: バンドルIDなし
ko: 번들 ID 없음
ms: Tiada ID bundle
nb: Ingen bundle-ID
nl: Geen bundel-ID
pl: Brak bundle ID
pt_br: Sem bundle ID
pt_pt: Sem bundle ID
ro: Fără bundle ID
ru: Нет bundle ID
sk: Bez bundle ID
sl: Brez bundle ID
sv: Inget bundle-ID
th: ไม่มี Bundle ID
tr: Bundle ID yok
uk: Немає bundle ID
zh_hans: 无 bundle ID
zh_hant: 無 bundle ID

source: Không có gì để dọn 🎉
ar: لا يوجد ما يلزم تنظيفه 🎉
ca: No hi ha res a netejar 🎉
cs: Není co čistit 🎉
da: Intet at rydde op 🎉
de: Nichts zu bereinigen 🎉
el: Τίποτα για καθαρισμό 🎉
en: Nothing to clean 🎉
es: No hay nada que limpiar 🎉
fi: Ei siivottavaa 🎉
fr: Rien à nettoyer 🎉
he: אין מה לנקות 🎉
hi: साफ़ करने के लिए कुछ नहीं 🎉
hr: Nema ničega za čišćenje 🎉
hu: Nincs mit tisztítani 🎉
id: Tidak ada yang perlu dibersihkan 🎉
it: Niente da pulire 🎉
ja: クリーンアップする項目はありません 🎉
ko: 정리할 항목이 없습니다 🎉
ms: Tiada apa-apa untuk dibersihkan 🎉
nb: Ingenting å rydde 🎉
nl: Niets op te ruimen 🎉
pl: Nie ma nic do wyczyszczenia 🎉
pt_br: Nada para limpar 🎉
pt_pt: Nada a limpar 🎉
ro: Nimic de curățat 🎉
ru: Нечего очищать 🎉
sk: Nie je čo čistiť 🎉
sl: Ni ničesar za čiščenje 🎉
sv: Inget att rensa 🎉
th: ไม่มีอะไรให้ล้าง 🎉
tr: Temizlenecek bir şey yok 🎉
uk: Нічого очищати 🎉
zh_hans: 没有可清理的内容 🎉
zh_hant: 沒有可清理的內容 🎉

source: Không có mục nào khớp bộ lọc
ar: لا توجد عناصر تطابق عامل التصفية
ca: Cap element no coincideix amb el filtre
cs: Filtru neodpovídají žádné položky
da: Ingen emner matcher filteret
de: Keine Objekte entsprechen dem Filter
el: Κανένα στοιχείο δεν ταιριάζει με το φίλτρο
en: No items match the filter
es: Ningún ítem coincide con el filtro
fi: Suodatinta vastaavia kohteita ei ole
fr: Aucun élément ne correspond au filtre
he: אין פריטים התואמים למסנן
hi: फ़िल्टर से कोई आइटम मेल नहीं खाता
hr: Nijedna stavka ne odgovara filtru
hu: Egy elem sem felel meg a szűrőnek
id: Tidak ada item yang cocok dengan filter
it: Nessun elemento corrisponde al filtro
ja: フィルタに一致する項目はありません
ko: 필터와 일치하는 항목이 없습니다
ms: Tiada item sepadan dengan penapis
nb: Ingen elementer samsvarer med filteret
nl: Geen onderdelen die aan het filter voldoen
pl: Brak elementów pasujących do filtra
pt_br: Nenhum item corresponde ao filtro
pt_pt: Nenhum item corresponde ao filtro
ro: Niciun element nu corespunde filtrului
ru: Нет объектов, соответствующих фильтру
sk: Filtru nezodpovedajú žiadne položky
sl: Noben element se ne ujema s filtrom
sv: Inga objekt matchar filtret
th: ไม่มีรายการที่ตรงกับตัวกรอง
tr: Filtreyle eşleşen öğe yok
uk: Немає елементів, що відповідають фільтру
zh_hans: 没有符合筛选条件的项目
zh_hant: 沒有符合篩選條件的項目

source: Không có mục nào khớp.
ar: لا توجد عناصر مطابقة.
ca: Cap ítem no hi coincideix.
cs: Žádná položka neodpovídá.
da: Ingen emner passer.
de: Keine passenden Objekte.
el: Κανένα στοιχείο δεν ταιριάζει.
en: No items match.
es: No hay ítems que coincidan.
fi: Yksikään kohde ei täsmää.
fr: Aucun élément ne correspond.
he: אין פריטים תואמים.
hi: कोई आइटम मेल नहीं खाता।
hr: Nijedna stavka ne odgovara.
hu: Egyetlen elem sem illeszkedik.
id: Tidak ada item yang cocok.
it: Nessun elemento corrisponde.
ja: 一致する項目はありません。
ko: 일치하는 항목이 없습니다.
ms: Tiada item yang sepadan.
nb: Ingen objekter passer.
nl: Geen overeenkomende items.
pl: Żaden element nie pasuje.
pt_br: Nenhum item corresponde.
pt_pt: Nenhum item corresponde.
ro: Niciun element nu se potrivește.
ru: Подходящих объектов нет.
sk: Žiadna položka nezodpovedá.
sl: Noben element se ne ujema.
sv: Inga objekt matchar.
th: ไม่มีรายการที่ตรงเงื่อนไข
tr: Eşleşen öğe yok.
uk: Відповідних об’єктів немає.
zh_hans: 没有匹配的项目。
zh_hant: 沒有符合的項目。
